<h1 style="color:#ffffff; font-size:1.5em; line-height:1em; font-weight:normal; margin-bottom:23px;">Частые вопросы</h1>
<ul style="margin-right:50px;">
<li><a href="#1">Надо ли скачивать дополнительное программное обеспечение для игры в онлайн казино?</a></li>
<li><a href="#2">Какое количество денег необходимо иметь на счету чтобы начать играть?</a></li>
<li><a href="#3">Как мне полнить счет?</a></li>
<li><a href="#4">Не приходит письмо с сылкой на подтверждение регистрации.</a></li>
<li><a href="#5">Ввожу свои логин и пароль, а в ответ пишет что неверно.</a></li>
<li><a href="#100">У меня есть вопрос, ответа на который здесь не нашлось.</a></li>
</ul><br>

<a name="1"></a>
<b>Надо ли скачивать дополнительное программное обеспечение для игры в онлайн казино?</b><br>
Нет, никакого дополнительного программного обеспечения скачивать не надо. Для запуска игр необходимо иметь <a href="http://wm-scripts.ru">Adobe Flash Player</a>. Скорее всего он у Вас уже установлен.<br><br>

<a name="2"></a>
<b>Какое количество денег необходимо иметь на счету чтобы начать играть?</b><br>
Начать играть у нас можно абсолютно бесплатно. Для этого переключитесь в режим игры на виртуальный счет. Для игры на реальные деньги возможность играть ограничена только минимальной ставкой. Как правило, это 1 рубль или 20 копеек.<br><br>

<a name="3"></a>
<b>Как мне полнить счет?</b><br>
Пополнение счета осуществляется при помощи электронной платежной системы WebMoney, прямым переводом на WMR кошелек. Любой другой валютой можно оплатить при помощи системы платежей ROBOXchange. Ссылки на пополнение счета находятся в пользовательской зоне.<br><br>

<a name="4"></a>
<b>Не приходит письмо с сылкой на подтверждение регистрации.</b><br>
Некоторые почтовые системы могут помещать письма, отправленные с веб-сайтов, в папку "Спам" или "Сомнительные". Если Вы не получили письмо о регистрации, проверьте - нет ли его в папке "Спам".<br><br>

<a name="5"></a>
<b>Ввожу свои логин и пароль, а в ответ пишет что неверно.</b><br>
В подавляющем большинстве случаев это происходит из-за невнимательности. Скопируйте мышью свои логин и пароль из регистрационного письма и вставьте в соответствующие поля формы входа. Если Вы потеряли свои логин и пароль, воспользуйтесь <a href="{forgot}">формой восстановления</a>.<br><br>

<a name="100"></a>
<b>У меня есть вопрос, ответа на который здесь не нашлось.</b><br>
Пожалуйста, воспользуйтесь <a href="{support}"> службой поддержки</a>. Мы с радостью ответим на все Ваши вопросы!<br><br>
