<h4>$100 Бесплатно на 1-й депозит</h4><br>
            <p>Чтобы получить бесплатный 100%ый бонус до 3000т.р., Вы должны сделать <b>первый разовый депозит</b> на свой счет, и Вы сразу получите этот игровой бонус!
				<br>
              <br>Например:
				<br>
              <b>Внесите 1500т.р. и получите 1500т.р.</b> - <em>Играйте на 3000т.р.</em>
              <br>
              <b>Внесите 3000т.р и получите 3000т.р.</b> - <em>Играйте на 6000т.р.!</em>
              <br>
              <br>Пожалуйста, обратите внимание, что этот бонус полагается только за <b>первый депозит</b>.		<br>
              <br>Максимальный размер бонуса, который будет выплачен за первый депозит, составляет 3000т.р.. Данный бонус не может быть совмещен с любым другим бонусом, если в правилах не указано иначе. В интересах честной игры, чтобы снять любую сумму со счета, Вы должны отыграть и депозит, и бонус не менее двадцати (20) раз. Если Вы снимите деньги до момента полного отыгрывания Вашего депозита и бонуса, Ваш бонус и все выигрыши будут аннулированы.
				<br>
              <br>Например:
				<br>
              <b>Внесите 1500т.р. и получите 1500т.р.</b> - минимальный оборот отыгрывания (сумма ставок) составляет 60000т.р.
				<br>
              <b>Внесите 3000т.р. и получите 3000т.р.</b> - минимальный оборот отыгрывания (сумма ставок) составляет 120000т.р.
			</p>
<br>
              <h4>15000т.р. Элитный вступительный бонус</h4>
            <p>Для того, чтобы получить бесплатный игровой бонус в размере 15000т.р., Вы должны внести первый разовый депозит на свой счет. Размер депозита должен быть 30000т.р. или выше. Вы сразу получите этот игровой бонус!</p>
            <p>Например:
					<br>
              <b>Внесите 30000т.р. и получите 15000т.р. </b> -<em> Играйте на 45000т.р.</em>
            </p>
            <p>Пожалуйста, обратите внимание, что этот бонус полагается только за Ваш первый взнос в нашем казино.</p>
            <p>Максимальный размер бонуса, который будет выплачен за первый депозит, составляет 15000т.р. </p>
            <p>Этот бонус не сочетается с другими бонусами, если в правилах не указано иначе. </p>
            <p>Вам все же полагается вступительный бонус за сделанные депозиты (за исключением первого разового депозита) </p>
            <p>В интересах честной игры, чтобы снять любую сумму со счета, Вы должны отыграть сумму бонуса и депозита не менее двадцати (20) раз. </p>
            <p>Например:
					<br>
              <b>Внесите 30000т.р. и получите 15000т.р</b> - минимальный оборот отыгрывания (сумма ставок) составляет 900000т.р.
					<br>
            </p>
<br>
<h4>Общие правила и положения</h4>
<p>1. Игровые Бонусы начисляются только раз на любой физический адрес и/или cчет в казино, в соответствии с нашими <a href="/ru/terms">Условиями Пользования</a>. При открытии второго счета в казино, этот счет будет закрыт, и все игровые бонусы и выигрыши аннулированы.</p>
            <p>2. Игроки, имеющие в настоящее время на своем счете одно или более ожидаемое снятие, не могут получать бонусы, призы и принимать участия в акциях. Нарушение этой политики, как это оговорено правилами казино, может стать причиной аннулирования выигрышей игрока. </p>
            <p>3. Казино оставляет за собой право в любое время и по любой причине просматривать записи транзакций и любой другой информации на счете. Если при подобной проверке будет выяснено, что игрок(и) использует(ют) стратегии, которые казино считает злоумышленными, казино оставляет за собой право лишить такого(их) игрока(ов) права на любые рекламные предложения.	</p>
            <p>4. В случае возникновения спорных ситуаций, все решения казино являются окончательными. </p>
            <p>5. Казино оставляет за собой право изменить условия рекламных предложений в любое время. Игроки должны сами периодически проверять любые изменения по условиям предложений.</p>
            <p>6. ВСЕ ИГРОВЫЕ БОНУСЫ начисляются только для того, чтобы делать ставки. Суммы, меньшие, чем ИГРОВОЙ БОНУС, нельзя будет снять со счета. При первом снятии средств со счета в казино (в независимости от количества вкладов), сумма, равная ИГРОВОМУ(ЫМ) БОНУСУ(АМ), будет вычтена с Вашего игрового баланса или выигрышей перед расчетом. Начальные ставки вычитаются с Вашего депозита, не с ИГРОВОГО БОНУСА.</p>
            <p>7. Ставки, сделанные в любых версиях Баккара, любых версиях Рулетки, любых версиях Сик Бо, во всех играх Дартс (Дротики), Орел или Решка, во всех играх с Видео Покерами, Блэкджек Свитч, Блэкджек Саррендер, Очко и Крэпс не зачисляются в сумму ставок отыгрывания. Мы оставляем за собой право удержать любую сумму, превышающую соответственный депозит игрока, при снятии средств со счета в казино, если игровой бонус был использован для ставок в вышеупомянутых играх. Если Вы делали ставки в играх Блэкджек, Блэкджек с Крупье, Lucky Blackjack, Прогрессивный Блэкджек и Блэкджек Дуэль 21, то треть от полной суммы этих ставок будет включена в сумму минимального оборота отыгрывания. Иными словами сумма всех ставок, сделанных в этой игре, будет поделена на три при подсчитывании суммы отыгрывания. Сделанные Вами ставки в любых играх, которые не соответствуют общим правилам и условиям системы ставок, не будут засчитаны в сумму отыгрывания. </p>

