<h4>Система Джекпотов в нашем казино.</h4><br>
	<img alt="" src="{theme}/images/jackpot.jpg" style="border:1px solid #2d2d2d; align:left; float:left; margin:0 11px 0 0;" class="img-left" width="222">
<p>
Система джек-пота очень проста. С каждой ставки каждого игрока определенный процент отчисляется в банк накопительного джек-пота. В нашем казино сумма срабатывания джек-пота генерируется случайным образом в промежутке от {jp_up} до {jp_down} и в момент когда сумма срабатывания будет равна текущей сумме джек-пота игрок получает всю сумму джек-пота на свой реальный счёт в казино. Эту сумму игрок может использовать дальше для игры или вывести эту сумму любым удобным ему способом. <br>
Заметим что в джек-поте участвуют все игровые слоты нашего казино. Также не имеет значение по какой ставке вы играете или сумма на вашем счету. Мы используем накопительный джек-пот с определённой суммой срабатывания, что даёт шанс всем нашим клиентам, в зависимости от удачи получить всю сумму джек-пота!
Желаем Вам Удачи!
</p>
<br>
