<h1 style="color:#ffffff; font-size:1.5em; line-height:1em; font-weight:normal; margin-bottom:23px;">Правила Онлайн Казино</h1>

<ul>
<li>1. К игре в азартные игры на реальные деньги на сайте casino-megastart.wm-scripts.ru допускаются лишь лица, достигшие 18 лет.</li><br />
<li>1.1 Данное ограничение не распространяется на игру в "FUN-режиме".</li><br />
<li>1.2 В целях контроля возраста игроков администрация интернет казино "Megastart" может потребовать у любого клиента документальное подтверждение его личности.</li><br />
<li>2. Внутренней валютой интернет казино "Megastart" является титульный знак WMR (электронный чек системы Webmoney). Все депозиты на внутренний счет в казино зачисляются в валюте WMR. При этом валюта депозита может быть любой - рубли, доллары США, и т.д.</li><br />
<li>2.1 Все ставки на реальные деньги в игровом проекте совершаются в рублях (RUB).</li><br />
<li>2.2 Выигрыши до 20,000 рублей выплачиваются в титульных знаках WMR на R-кошельки системы Webmoney в сроки до 24 часов с момента подачи заявки. Кроме выходных и праздничных дней.</li><br />
<li>2.3 Выигрыши от 20,000 до 100,000 рублей выплачиваются в титульных знаках WMR на R-кошельки системы Webmoney в срок до 3 дней с момента подачи заявки. Кроме выходных и праздничных дней.</li><br />
<li>2.4 Выигрыши свыше 100,000 рублей выплачиваются в титульных знаках WMR на R-кошельки системы Webmoney (либо иным путем - по договоренности с клиентом) в срок до 7 дней с момента подачи заявки. Кроме выходных и праздничных дней.</li><br />
<li>3. Администрация ведет постоянное наблюдение за финансовыми операциями клиентов. В случае обнаружения подозрительных транзакций, администрация имеет право отменить их, а также заблокировать счет игрока, совершавшего такие операции.</li><br />
<li>4. Проект casino-megastart.wm-scripts.ru не является обменным пунктом. Обмен электронных валют и преднамеренное обналичивание СМС через наш сайт - строго запрещены.</li><br />
<li>4.1 Игроки, пополнившие свой счет через SMS - обязаны сделать ставок на сумму 40*Депозит прежде, чем могут вывести выигрыши со своего счета.</li><br />
<li>4.2 Когда игроки выводят средства со счета, но объем сделанных ставок оказывается меньше двойного размера платежа, администрация имеет право удержать в свою пользу 10% от запрошенной на вывод суммы.</li><br />
<li>5. В случае возникновения ошибок в работе программного обеспечения администрация имеет право удалить со счетов игроков все выигрыши, полученные вследствие таковых ошибок.</li><br />
<li>5.1 В случае возникновения ошибок в работе программного обеспечения администрация должна возместить все финансовые потери, возникшие в играх онлайн казино вследствие таковых ошибок.</li><br />
<li>6. В случае возникновения на счете игрока выигрыша, величина которого определяется администрацией казино, как достойная огласки в рекламных целях, администрация имеет право использовать псевдоним этого игрока для таких целей. При этом, администрация гарантирует игроку полную конфиденциальность во всех остальных аспектах.</li><br />
<li>7. В случае выигрыша игрока, который возник вследствие пополнения счета путем СМС-платежа, администрация имеет право приостановить выплату такого выигрыша игроку до полного выяснения статуса данного SMS-платежа.</li><br />
<li>7.1 В случае, если такой СМС-платеж, по результатам сверки с оператором сотовой связи, не был зачислен на баланс проекта casino-megastart.wm-scripts.ru, то выигрыш аннулируется.</li><br />
<li>8. Все спорные вопросы между игрком и администрацией разрешаются путем переговоров. Любые убытки, которые посетитель может понести в случае умышленного или неосторожного нарушения любого требования данных правил, организаторами интернет-проекта "casino-megastart.wm-scripts.ru" не возмещаются.</li><br />
<li>9. Организаторы интернет проекта <a href="http://casino-megastart.wm-scripts.ru">casino-megastart.wm-scripts.ru</a> имеют право в любое время вносить изменения в данные правила путем обновления страницы до новой версии. Новые правила вступают в силу с момента их публикации и не имеют обратной силы.</li><br />
</ul>




